export const customerServiceFAQs = [
  {
    title: `거래 금지 물품에 해당하는 암표매매 행위는 어떤 것이 있나요?`,
    content: `암표매매 행위는 아래와 같이 국내법상 금지된 항목에 대해서 반복적으로 판매하는 것으로 거래 금지 물품에 해당해요. 그 외에도 사회적으로 제재의 필요가 있는 경우에는 내부 정책에 따라 처리될 수 있으며, 무료로 받은 초대권의 경우 무료나눔만 가능해요.
    
    땅땅땅은 암표 판매상이 영리적 목적으로 다량의 티켓을 상습적으로 판매하는 경우 자체 모니터링과 이용자 신고를 통해 제재하고 있어요. 특히 매크로 등을 활용한 전문판매업자의 활동은 강력히 차단하고 있어요.
    
    경범죄 처벌법 제3조제2항제4호(경범죄의 종류)
    
    [(암표매매) 흥행장, 경기장, 역, 나루터, 정류장, 그 밖에 정하여진 요금을 받고 입장시키거나 승차 또는 승선시키는 곳에서 웃돈을 받고 입장권ㆍ승차권 또는 승선권을 다른 사람에게 되판 사람]
    
    <철도 승차권>
    
    [① 철도사업자는 열차를 이용하는 여객이 정당한 운임·요금을 지급하지 아니하고 열차를 이용한 경우에는 승차 구간에 해당하는 운임 외에 그의 30배의 범위에서 부가 운임을 징수할 수 있다.]
    
    [철도사업자 또는 철도사업자로부터 승차권 판매위탁을 받은 자가 아닌 자는 철도사업자가 발행한 승차권 또는 할인권ㆍ교환권 등 승차권에 준하는 증서를 상습 또는 영업으로 자신이 구입한 가격을 초과한 금액으로 다른 사람에게 판매하거나 이를 알선하여서는 아니 된다.]
    
    <공연 입장권•관람권 등>
    
    (관련 법 링크를 참고해주세요.)
    
    [공연법 제4조의2(입장권등의 부정판매 금지 등)](https://www.law.go.kr/lsSc.do?section=&menuId=1&subMenuId=15&tabMenuId=81&eventGubun=060101&query=%EA%B3%B5%EC%97%B0%EB%B2%95#J4:2)
    
    [공연법 제41조의1](https://www.law.go.kr/lsSc.do?section=&menuId=1&subMenuId=15&tabMenuId=81&eventGubun=060101&query=%EA%B3%B5%EC%97%B0%EB%B2%95#J41:0)`,
  },
  {
    title: '경매 종료 후 판매자와 어떻게 연락하나요?',
    content: `경매가 종료되면 플랫폼 메시지 시스템을 통해 구매자와 판매자가 연락할 수 있습니다.
        판매자는 구매자에게 배송 관련 정보를 제공해야 하며, 구매자는 결제 정보를 확인하세요.
      `,
  },
  {
    title: '낙찰 후 판매자와 연락이 안돼요. 어떻게 해야 하나요?',
    content: `낙찰 후 판매자와 연락이 되지 않을 경우 아래 단계를 따라주세요:
        
        1. 판매자에게 재연락 시도
        - 플랫폼 내 메시지 시스템을 통해 다시 한번 연락을 시도해 주세요.
        - 판매자에게 응답을 기다리는 기간을 명시하며 메시지를 보내는 것이 좋습니다.
        
        2. 플랫폼 정책 확인
        - 플랫폼의 거래 정책 및 판매자 미응답 관련 규정을 확인하세요.
        - 정해진 규정 기간 내 판매자가 응답하지 않으면 거래를 취소할 수 있도록 지원합니다.
        
        3. 고객센터 문의
        - 플랫폼 고객센터에 문의하여 상황을 설명하세요.
        - 판매자가 규정을 위반한 경우, 플랫폼에서 중재를 통해 문제를 해결하거나 대안을 제시할 수 있습니다.
        
        4. 피해 방지
        - 결제를 완료하지 않았다면, 추가적인 거래 진행을 중단하세요.
        - 결제를 완료한 경우 환불 및 보상 정책에 대해 고객센터와 협의하세요.
        
        Tip: 항상 안전한 결제 시스템을 사용하고, 의심스러운 거래는 플랫폼에 즉시 신고하세요.
      `,
  },
  {
    title: '땅땅머니는 어떻게 사용하나요?',
    content: `땅땅머니는 플랫폼 내 결제 수단으로 사용할 수 있습니다. 결제 시 자동으로 적용됩니다.
      `,
  },
  {
    title: '물품에 문제가 있는 경우 어떻게 하나요?',
    content: `구매한 물품에 문제가 있는 경우, 플랫폼 고객센터에 문의하여 교환 또는 환불 절차를 진행할 수 있습니다.
      `,
  },
]
