export const notices = [
    {
      title: '중고거래분쟁처리정책 수정안 공지',
      date: '2025-01-08',
      content: `
        중고거래분쟁처리정책 수정안 공지
        1. 목적
        본 정책은 중고 경매거래 플랫폼에서 발생할 수 있는 거래 분쟁을 공정하고
        신속하게 해결하기 위해 수립되었습니다. 이를 통해 사용자 간 신뢰를 구축하고,
        플랫폼 이용 환경을 개선하고자 합니다.
        ...
      `,
    },
    {
      title: '개인정보처리정책 수정안 공지',
      date: '2025-01-08',
      content: `
        개인정보처리정책 수정안 공지
        1. 새로운 데이터 처리 규정 추가
        ...
      `,
    },
    {
      title: '중고거래분쟁처리정책 수정안 공지',
      date: '2025-01-08',
      content: `
        중고거래분쟁처리정책 수정안 공지
        1. 분쟁 신고 기간 연장
        ...
      `,
    },
  ];
  